/* Upload picture */
"photoUpload" = "Upload Photo";

/* User Profile Label */
"profile" = "Profile";

/* Upload picture */
"photoUpload" = "photoUpload";

/* User Profile Label */
"profile" = "profile";

/* Confirm user really wants to log out */
"reallyLogoutMessage" = "Tap \"Log out\" if you reaally mean it, \"Cancel\" otherwise.";

/* Confirm user really wants to log out */
"reallyLogoutTitle" = "Leaving so soon?";

